<template>
	<div id="water">
		<mt-header title="速写">
			<mt-button  slot="left"  @click="$router.go(-1)">
				<img src="../assets/back.png" class="back" alt="">
	  		</mt-button>
	  	</mt-header>
	  	<div class="contain">
	  		<h2>速写入门技巧详解</h2>
	  		<div class="text">所谓“速写”，从字面意义上讲，就是指快速写生，即要求绘画者在较短的时间内将表现对象生动而准确地表现出来，所以，要有一定的造型基础。速写从表现对象的角度分为人物速写、风景速写等，从表现手法的角度可以分为线条速写、线面速写、明暗速写等。今天，我们就从速写的入门技巧方面给大家做些讲解，以便更好地理解和掌握这个基本功。
			</div>
			<img src="../assets/speed_1.jpg" alt="">
	  		<div class="text">
			首先，要善于临摹。有句话说得好：真正的学习在于模仿。这告诉我们，如果刚开始对一种事物不熟知的话，可以采用模仿的方式来学习和掌握它，逐渐地内化成自己的东西。所以，对于初学者来讲，首先要临摹优秀的作品，不但能够提高自己的造型能力，也能够学习优秀者的表现方法，这是最快捷、简便的方法。
			其次，要多观察、多练笔。实际上，并不是拿着画笔、坐在画室里才叫做练习，在日常生活中，如果能够随身携带一支铅笔、一个速写本，记录下你认为不错的精彩瞬间，经过这样的日积月累，也会使你的绘画水平得到飞速地提高。所谓“熟能生巧”，如果要想变得更加优秀，必须比别人付出更多。
			</div>
			<img src="../assets/speed_2.jpg" alt="">
	  		<div class="text">最后，要注意循序渐进、由慢到快。速写虽然在作画速度上有要求，但是对入门者来讲，却不能过于心急，要遵循对事物的认识规律。刚开始，要练习记录表现对象的准确性，尤其是形体的准确，在此基础上，逐步提高作画速度。
			总之，速写作为培养敏锐的观察力和造型能力的主要手段，是非常重要的基础课程，绘画者一定要沉下心去仔细研究，为以后的创作打下好的基础。
			</div>
		</div>
	</div>
</template>
<style scoped="">
	.contain{
		margin: 0 10px;
	}
	.back{
    	width: 15px;
	}
	h3{
		margin:10px 0;
	}
	.text{
		text-indent: 2em;
	}
	img{
		width: 100%;
	}
</style>